
/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "5"; */
"5.title" = "모두 앞으로 가져오기";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "19"; */
"19.title" = "윈도우";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "23"; */
"23.title" = "최소화";

/* Class = "NSMenu"; title = "Window"; ObjectID = "24"; */
"24.title" = "윈도우";

/* Class = "NSMenu"; title = "AMainMenu"; ObjectID = "29"; */
"29.title" = "메인메뉴";

/* Class = "NSMenuItem"; title = "BaramDictionary"; ObjectID = "56"; */
"56.title" = "바람사전";

/* Class = "NSMenu"; title = "BaramDictionary"; ObjectID = "57"; */
"57.title" = "바람사전";

/* Class = "NSMenuItem"; title = "About BaramDictionary"; ObjectID = "58"; */
"58.title" = "바람사전에 관하여";

/* Class = "NSMenuItem"; title = "Open…"; ObjectID = "72"; */
"72.title" = "열기…";

/* Class = "NSMenuItem"; title = "Close"; ObjectID = "73"; */
"73.title" = "닫기";

/* Class = "NSMenuItem"; title = "Save"; ObjectID = "75"; */
"75.title" = "저장";

/* Class = "NSMenuItem"; title = "Page Setup..."; ObjectID = "77"; */
"77.title" = "페이지 설정...";

/* Class = "NSMenuItem"; title = "Print…"; ObjectID = "78"; */
"78.title" = "프린트…";

/* Class = "NSMenuItem"; title = "Save As…"; ObjectID = "80"; */
"80.title" = "별도 저장…";

/* Class = "NSMenu"; title = "File"; ObjectID = "81"; */
"81.title" = "파일";

/* Class = "NSMenuItem"; title = "New"; ObjectID = "82"; */
"82.title" = "새파일";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "83"; */
"83.title" = "파일";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "103"; */
"103.title" = "도움말";

/* Class = "NSMenu"; title = "Help"; ObjectID = "106"; */
"106.title" = "도움말";

/* Class = "NSMenuItem"; title = "NewApplication Help"; ObjectID = "111"; */
"111.title" = "바람사전 도움말";

/* Class = "NSMenuItem"; title = "Revert to Saved"; ObjectID = "112"; */
"112.title" = "저장 시점으로 복귀";

/* Class = "NSMenuItem"; title = "Open Recent"; ObjectID = "124"; */
"124.title" = "최근 사용 열기";

/* Class = "NSMenu"; title = "Open Recent"; ObjectID = "125"; */
"125.title" = "최근 사용 열기";

/* Class = "NSMenuItem"; title = "Clear Menu"; ObjectID = "126"; */
"126.title" = "메뉴 지우기";

/* Class = "NSMenuItem"; title = "Preferences…"; ObjectID = "129"; */
"129.title" = "환경설정…";

/* Class = "NSMenu"; title = "Services"; ObjectID = "130"; */
"130.title" = "서비스";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "131"; */
"131.title" = "서비스";

/* Class = "NSMenuItem"; title = "Hide BaramDictionary"; ObjectID = "134"; */
"134.title" = "바람사전 가리기";

/* Class = "NSMenuItem"; title = "Quit NewApplication"; ObjectID = "136"; */
"136.title" = "바람사전 종료";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "145"; */
"145.title" = "기타 가리기";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "150"; */
"150.title" = "모두 보기";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "197"; */
"197.title" = "베껴두기";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "198"; */
"198.title" = "전체 선택";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "199"; */
"199.title" = "오려두기";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "202"; */
"202.title" = "삭제";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "203"; */
"203.title" = "붙이기";

/* Class = "NSMenu"; title = "Edit"; ObjectID = "205"; */
"205.title" = "편집";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "207"; */
"207.title" = "취소";

/* Class = "NSMenuItem"; title = "Redo"; ObjectID = "215"; */
"215.title" = "복귀";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "217"; */
"217.title" = "편집";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "239"; */
"239.title" = "확대/축소";

/* Class = "NSMenuItem"; title = "View"; ObjectID = "295"; */
"295.title" = "보기";

/* Class = "NSMenu"; title = "View"; ObjectID = "296"; */
"296.title" = "보기";

/* Class = "NSMenuItem"; title = "Show Toolbar"; ObjectID = "297"; */
"297.title" = "도구 막대 보이기";

/* Class = "NSMenuItem"; title = "Customize Toolbar…"; ObjectID = "298"; */
"298.title" = "도구 막대 사용자화…";

/* Class = "NSMenuItem"; title = "Format"; ObjectID = "299"; */
"299.title" = "포멧";

/* Class = "NSMenu"; title = "Format"; ObjectID = "300"; */
"300.title" = "포멧";

/* Class = "NSMenuItem"; title = "Show Fonts"; ObjectID = "344"; */
"344.title" = "서체 보기";

/* Class = "NSMenuItem"; title = "Show Colors"; ObjectID = "345"; */
"345.title" = "색상 보기";

/* Class = "NSWindow"; title = "BaramDictionary"; ObjectID = "717"; */
"717.title" = "바람사전";

/* Class = "NSButtonCell"; title = "New"; ObjectID = "740"; */
"740.title" = "신규";

/* Class = "NSToolbarItem"; label = "New"; ObjectID = "741"; */
"741.label" = "신규";

/* Class = "NSToolbarItem"; paletteLabel = "New"; ObjectID = "741"; */
"741.paletteLabel" = "신규";

/* Class = "NSButtonCell"; title = "+"; ObjectID = "743"; */
"743.title" = "+";

/* Class = "NSToolbarItem"; label = "Add"; ObjectID = "744"; */
"744.label" = "추가";

/* Class = "NSToolbarItem"; paletteLabel = "Add"; ObjectID = "744"; */
"744.paletteLabel" = "추가";

/* Class = "NSButtonCell"; title = "-"; ObjectID = "746"; */
"746.title" = "-";

/* Class = "NSToolbarItem"; label = "Remove"; ObjectID = "747"; */
"747.label" = "삭제";

/* Class = "NSToolbarItem"; paletteLabel = "Remove"; ObjectID = "747"; */
"747.paletteLabel" = "삭제";

/* Class = "NSToolbarItem"; label = "Search Field"; ObjectID = "750"; */
"750.label" = "검색 필드";

/* Class = "NSToolbarItem"; paletteLabel = "Search Field"; ObjectID = "750"; */
"750.paletteLabel" = "검색 필드";

/* Class = "NSTableColumn"; headerCell.title = "Dictionary File"; ObjectID = "902"; */
"902.headerCell.title" = "사전 파일";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "905"; */
"905.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Index"; ObjectID = "913"; */
"913.headerCell.title" = "인덱스";

/* Class = "NSTableColumn"; headerCell.title = "Value"; ObjectID = "914"; */
"914.headerCell.title" = "값";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "915"; */
"915.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "916"; */
"916.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Comment"; ObjectID = "917"; */
"917.headerCell.title" = "설명";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "918"; */
"918.title" = "Text Cell";

/* Class = "NSWindow"; title = "Window"; ObjectID = "971"; */
"971.title" = "윈도우";

/* Class = "NSTextFieldCell"; title = "Word :"; ObjectID = "976"; */
"976.title" = "단어 :";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "979"; */
"979.title" = "기타 보기";

/* Class = "NSTextFieldCell"; title = "Dictionary :"; ObjectID = "985"; */
"985.title" = "사전 :";

/* Class = "NSBox"; title = "Box"; ObjectID = "986"; */
"986.title" = "Box";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "988"; */
"988.title" = "확인";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "990"; */
"990.title" = "취소";

/* Class = "NSTextFieldCell"; title = "to :"; ObjectID = "999"; */
"999.title" = "한자 :";

/* Class = "NSTextFieldCell"; title = "Comment :"; ObjectID = "1003"; */
"1003.title" = "설명 :";

/* Class = "NSToolbarItem"; label = "Save"; ObjectID = "1025"; */
"1025.label" = "저장";

/* Class = "NSToolbarItem"; paletteLabel = "Save"; ObjectID = "1025"; */
"1025.paletteLabel" = "저장";

/* Class = "NSButtonCell"; title = "Save"; ObjectID = "1027"; */
"1027.title" = "저장";

/* Class = "NSMenuItem"; title = "Create New Dictionary"; ObjectID = "1031"; */
"1031.title" = "새 사전 생성";

/* Class = "NSToolbarItem"; label = "Delete"; ObjectID = "1033"; */
"1033.label" = "삭제";

/* Class = "NSToolbarItem"; paletteLabel = "Delete"; ObjectID = "1033"; */
"1033.paletteLabel" = "삭제";

/* Class = "NSButtonCell"; title = "Delete"; ObjectID = "1035"; */
"1035.title" = "삭제";
